"BQRefreshHeaderIdleText" = "下拉可以刷新";
"BQRefreshHeaderPullingText" = "松开立即刷新";
"BQRefreshHeaderRefreshingText" = "正在刷新...";

"BQRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"BQRefreshAutoFooterRefreshingText" = "页面加载中...";
"BQRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";
